first_name = ['Бандерлог','Бамблби','Бенедикт','Беннихилл','Бадминтон','Барабас','Бергамот','Букингем','Баттлфилд','Баралгин','Бандикут','Бенефис','Беломор','Бандероль','Будапешт',
'Барбарис','Баклажан','Бабблгам','Бекмамбет','Бартикрауч','Боромир','Бугимен','Бубенец','Буерак','Бафомет','Базилик','Бенадрилл','Бубалех','Бургеркинг','Бранденбург','Бургамистр','Береста','Бидрилл']
last_name = ['Кукумбер','Кандибобер','Кэмбербетч','Когтевран','Казантип','Карабас','Киберскотч','Овервотч','Контерстрайк','Джонникэш','Купидон','Конфьюжен','Кёнигсберг','Достаньмеч',
'Корвалол','Кабачок','Курувпечь','Камамбер','Вваннойтечь','Кулумбек','Коленвал','Трахтенберг','Хасавюрт','Драмнбейс','Данкешон','Комбикорм','Минигольф','Кайзершнаутц','Канифоль','Курткобейн','Чеддерчиз','Киндерглаз', 'Кактюрн']

